const Caltail = [
  {
    img: "",
    name: "피치 크러쉬",
    detail:
      "복숭아 본래의 맛이 주는 신선한 감미로움과 레몬, 크랜베리 주스의 새콤한 과일 맛이 혼합되어 만들어진 피치 크러시. 잘게 부순 얼음을 가득 채운 글라스에 은은한 분홍빛이 아름다운 칵테일로, 이름처럼 복숭아 향의 풍미와 적절한 시큼함이 상쾌한 느낌이다.",
    price: "8.0",
    alcohol: "1",
  },
  {
    img: "",
    name: "미도리 샤워",
    detail:
      " 미도리 사워는 증류주에 산미와 단맛을 더해 만든 칵테일로 나라에 따라 소다수의 용량에 차이가 있다. 레몬 주스와 설탕을 사용하여 새콤달콤한 맛을 내며 청량감이 있다.",
    price: "6.0",
    alcohol: "1.5",
  },
  {
    img: "",
    name: "준벅",
    detail:
      "준 벅(June Bug)이란 ‘6월의 벌레’라는 의미로, 초록의 싱그러운 색깔이 그야말로 여름벌레를 연상시킨다. 벌들이 향기에 매료되어 꽃을 찾아다니듯, 여름날 초록의 상쾌한 색감 그리고 멜론과 코코넛의 달콤한 향기를 느낄 수 있다.",
    price: "7.0",
    alcohol: "2.9",
  },
  {
    img: "",
    name: "깔루아 밀크",
    detail: "깔루아의 달콤한 커피향과 우유의 부드러운 맛이 곁들여졌다.",
    price: "6.0",
    alcohol: "1.5",
  },
  //   {
  //     img: "",
  //     name: "말리부 오렌지",
  //     detail: "은은한 코코넛 향이 나는 달달함",
  //     price: "6.0",
  //     alcohol: "1.5",
  //   },
];

export default Caltail;
